import React from "react";
import MainLayout from "../../src/components/general/layouts/mainlayout/MainLayout";


export default function Home() {
  return (
    <MainLayout>
      <div>
        <h2>О магазине</h2>
      </div>

      <div>
        Постоянно в наличии не менее 5000 наименований автошин новых и бывших в употреблении для разнообразных автомобилей импортного и российского производства, в том числе и грузовых, а также не менее 2000 видов литых дисков. Ассортимент товара постоянно обновляется и пополняется новыми производителями и новыми моделями (не реже одного-двух раз в месяц). Мы постоянно работаем над расширением ассортимента как летних, так и зимних шин, поэтому в нашем магазине-складе всегда есть выбор как скоростных спортивных автошин, так и шин для комфортной умеренной езды.
        <br />
        <br />
        Тщательный отбор поставщиков, позволяет нам продавать только лучшие и современные изделия автомобильного колесного рынка.
        <br />
        <br />
        Мы успешно сотрудничаем не только с розничными, но и с крупными оптовыми покупателями из многих регионов России. Для таких клиентов мы предлагаем специальные дилерские цены. С помощью этого сайта мы надеемся на увеличение численности наших клиентов. Наш магазин осуществляет доставку заказов практически в любой регион России с помощью компаний, оказывающих транспортно–экспедиционные услуги.
      </div>
    </MainLayout>
  )
}